Repository: WPPlugins/edd-email-templates-customiser
Catalog: languages/edd_etc-*.po
Languages: fr_fr

source: Customise the default email template in Easy Digital Downloads
fr_fr: Personnaliser le modèle par défaut de l'e-mail d'Easy Digital Downloads

source: Customised Template
fr_fr: Modèle personnalisé

source: Email Body Background Color
fr_fr: Couleur de fond du corps de l'e-mail

source: The background color for the email body wrapper.
fr_fr: La couleur de fond du corps de l'e-mail.

source: Email Body Border Color
fr_fr: Couleur de la bordure de l'e-mail

source: The border color for the email body wrapper.
fr_fr: La couleur de la bordure du corps de l'e-mail.

source: Heading Text Color
fr_fr: Couleur du texte de l'entête

source: The color of the headings (e.g. h1, h2, h3, etc.).
fr_fr: La couleur des en-têtes (p.ex. h1, h2, h3, etc..).

source: Body Text Color
fr_fr: Couleur du corps du texte

source: The color of the body text.
fr_fr: La couleur du corps du texte.

source: Links Color
fr_fr: Couleur des liens

source: The color of any links in the email body.
fr_fr: La couleur des liens dans le corps de l'e-mail.

source: Headings Font Weight
fr_fr: Style de la police des en-têtes

source: The font weight for all of the headings. Default is normal.
fr_fr: Le style de la police pour l'ensemble des en-têtes. La valeur par défaut est normal.

source: Bold
fr_fr: Gras

source: Receipt
fr_fr: Facture d'achat
